IdeaRS.Connections
ConnectionTemplate Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the ConnectionTemplate class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ConnectionTemplate()
See Also
Reference
ConnectionTemplate Class
IdeaRS.Connections.Data Namespace